/* Localized versions of Info.plist keys */

CFBundleName = "RaiseMan";
CFBundleShortVersionString = "RaiseMan version 0.1";
CFBundleGetInfoString = "RaiseMan version 0.1, Copyright 2006 Neon Design Technology, Inc.";
NSHumanReadableCopyright = "Copyright 2006 Neon Design Technology, Inc.";
